QUESTIONS = [
    {'q': 'Столица Португалии?', 'a': 'лиссабон'},
    {'q': 'Сколько планет в Солнечной системе?', 'a': '8'},
    {'q': 'Какой язык программирования мы учим?', 'a': 'python'},
    {'q': 'Какая функция в Python выводит текст на экран?', 'a': 'print'},
    {'q': 'Самая большая планета Солнечной системы?', 'a': 'юпитер'},
    {'q': 'Сколько цветов в радуге?', 'a': '7'},
    {'q': 'Какое животное меняет цвет?', 'a': 'хамелеон'},
    {'q': 'Как называется система, где хранят и версионируют код?', 'a': 'git'},
]